
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "Pošalji komandu";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "Pošalji komandu";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "Zatvori";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "Ukucajte komandu severu:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "Pošalji";
